import Link from "next/link";
import { Container, Row, Col } from "react-bootstrap";
import styles from "../../styles/Home.module.css";
import Head from "next/head";


const news12 = () => {
    return (
        <div>
            <Head>
                <meta name="description" content="(” عيال الزبير”.. الأصل “نصراوي” والعشق “أهلاوي”) عمر الزبير المرزوقي - أخبار الرياضة" />
                <link rel="icon" href="/news12.jpg" />
                <title>عمر الزبير المرزوقي - أخبار الرياضة</title>
            </Head>
            <Container></Container>
            <Container>
                <br />
                <br />
                <br />
                <br />
                <br />
                <br />
                <br />
                <br />
                <br />
                <Row>
                    <Col className={styles.n01}>
                        <Link href={"/news12.jpg"}>
                            <img className={styles.n1} src="/news12.jpg" />
                        </Link>
                        <h4 className={styles.pnews1}>
                        ” عيال الزبير”.. الأصل “نصراوي” والعشق “أهلاوي”
                        </h4>

                    </Col>

                    <Col className={styles.n2} >
                        <p>
                        لم يتوقع النقيب عمر الزبير المرزوقي، الحكم والمراقب الدولي المونديالي الأولمبي بكرة اليد و ” النصراوي” المعروف الذي سبق له الدفاع عن ” قميص العميد ” لاعباً في فريق كرة اليد من 1984 إلى 1998 أن يكون نادي شباب الأهلي هي الوجهة المفضلة لأنجاله محمد و غانم وعبدالله وتحديداً في فريق اليد الذي شهد تطوير موهبتهم المكتسبة رغم أن والدهم لم يتدخل على الاطلاق في تحديد مسارهم ، إذ ترك لهم حرية الاختيار في اللعبة التي تناسبهم.
وقال الزبير إنه يحترم اختيارهم في تحديد وجهتهم أو اختيار اللعبة المفضلة لكل منهم لأن أي شخص في الحياة يملك تحديد الكيفية والطريقة والوسيلة لتطوير موهبته في لعبة محددة .
وأضاف : أعتقد أنهم كانوا يتابعون مشواري المهني في كرة اليد لاعباً ثم حكماً وربما هذا هو الشيء الوحيد الذي يمكن أن يمثل الأساس لقرارهم باختيار لعبة كرة اليد ومن ثم نادي شباب الأهلي وكان قراري هو احترام خيارهم لأن المهم عندي أن يكون الهدف المهم هو المنتخبات الوطنية للدفاع عن الشعار الوطني في كرة اليد.”
وأكد الزبير أنه لا يبخل بنصائحه على ” عياله” ويرى أن الشيء المهم بالنسبة له هو المثابرة والحرص على التدريبات وتنفيذ توجيهات المدربين والاستفادة من التجارب الميدانية ، موضحاً أن نجله محمد آثر الابتعاد عن ميادين اليد والبحث عن مستقبله الوظيفي .
وعبر الزبير عن تقديره للمسؤولين في كرة اليد على صعيد اتحاد اللعبة ونادي شباب الأهلي ، وقال إنهم يضطلعون بجهود كبيرة لتطوير المستوى الفني للاعبين والارتقاء باللعبة إلى المستوى الذي يعزز تميزها وتعزيز المكتسبات الكبيرة التي تحققت على مدار الحقب المختلفة .
                        </p>
                    </Col>


                </Row>
            </Container>
        </div>
    );
}

export default news12;