import Link from "next/link";
import { Container, Row, Col } from "react-bootstrap";
import styles from "../../styles/Home.module.css";
import Head from "next/head";
import Image from "next/image";


const news6 = () => {
    return (
        <div>
            <Head>
                <meta name="description" content="(عمر المرزوقي .. عميد حكام اليد) عمر الزبير المرزوقي - أخبار الرياضة" />
                <link rel="icon" href="/news6.jpg" />
                <title>عمر الزبير المرزوقي - أخبار الرياضة</title>
            </Head>
            <Container>
                <br />
                <br />
                <br />
                <br />
                <br />
                <br />
                <br />
                <br />
                <br />
                <Row>
                    <Col className={styles.n01}>
                        <Link href={"/news6.jpg"}>
                            <Image className={styles.n1} src="/news6.jpg" layout='fixed' alt="khabar6" height={150}  width={300} />
                        </Link>
                        <h4 className={styles.pnews1}>

                        عمر المرزوقي .. عميد حكام اليد

                        </h4>

                    </Col>

                    <Col className={styles.n2} >
                        <p>
                        ﻿تميز عبر مسيرته لاعباً وحكماً، وجعل التميز رفيقاً وأنيساً لا يفارقه، تقوده عزيمة لا تفتر وهمة عالية تناطح الثريا، عمل من أجل التميز، وتحقيق النجاح لذاته ولوطنه، فتشرف الذات بالنجاح، وسمت رايات الوطن بفعل صنيعه وإبداعه، ظل دوماً محباً لما يفعل، يعشق بلاده ويتقن تمثيلها ويقرن الأقوال بالأفعال في كل ما يقوم به للتعبير عن حب الوطن والولاء له. ولد حكم كرة اليد الدولي عمر محمد زبير محمد المرزوقي في مارس من عام 1971 في أحد أعرق أحياء إمارة دبي حي البراحة في ديرة. وكانت بدايته في تحكيم كرة اليد في عام 1996 بعد أن نال دورة تدريبية متخصصة في ذلك، وأصبح حكماً لكرة اليد لفئة البراعم، وفي عام 1998 أصبح حكماً للكبار حتى عام 2000 ليتم ترشيحه لشارة التحكيم القارية في مسقط بسلطنة عمان، وفي عام 2003 في دولة الكويت نال عمر الزبير الشارة الدولية حكماً لكرة اليد. هددت الإصابة مشاركته في نهائيات أولمبياد لندن التي أقيمت خلال الفترة بين 28 يوليو و12 أغسطس 2012 في لندن، في منطقة (إستوك فورد)، فكانت مشاركته في إدارة مباريات في أولمبياد لندن مغامرة صعبة بسبب الظروف التي رافقته بعد الإصابة التي تعرض لها في قطر أثناء مشاركته في تحكيم مباريات البطولة الآسيوية. أدار عمر الزبير أكثر من 170 مباراة دولية، مشاركاً في خمس بطولات للعالم كانت الأولى بطولة كأس العالم للشباب سنة 2009 في مصر والثانية كأس العالم للشابات سنة 2010 في كوريا الجنوبية والثالثة كأس العالم للرجال سنة 2011 في السويد والرابعة كأس العالم للأندية سنة 2011 في قطر والخامسة كأس العالم للشباب سنة 2011 في اليونان. وأدار نهائي آسيا خمس مرات وتحكيم نهائي الدوري البحريني ثماني مرات ونهائي الدوري القطري 14 مرة ونهائي الدوري الكويتي أربع مرات ونهائي الدوري العماني مرة واحدة ونهائي الدوري السعودي مرة واحدة ونهائي دوري القوات المسلحة مرة واحدة. 
                        </p>
                    </Col>


                </Row>
            </Container>
        </div>
    );
}

export default news6;